[
  "obsidian-icon-folder",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-outliner",
  "emoji-shortcodes",
  "obsidian-dictionary-plugin",
  "obsidian-contextual-typography",
  "tag-wrangler",
  "homepage",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "omnisearch",
  "dataview",
  "obsidian-importer",
  "mcp-tools",
  "obsidian-banners",
  "calendar",
  "dashboard-navigator",
  "obsidian-local-rest-api",
  "smart-connections",
  "highlightr-plugin",
  "colored-text"
]