[
  "obsidian-local-rest-api",
  "mcp-tools",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "tag-wrangler",
  "auto-note-mover",
  "homepage",
  "calendar",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-icon-folder",
  "longform",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector"
]